<?php
	$title = "Акции";
	require 'vendor/tpl/header.php' ?>
<section id="about-sanat">
	<div class="container">
		<div class="row">
			<div class="h2-titles">
        		<h2>Информация для пациентов</h2>
      		</div>
		</div>
		<div class="row">
			<div class="col">
				<p class="p-title">Меры безопастности</p>
				<p>Безопасность и здоровье пациентов – наш главный приоритет независимо от эпидемиологической обстановки, но сейчас особенно важно обеспечить полную защиту нашим пациентам и не допустить распространения пандемии.</p>
				<p class="p-title">Часы работы клиник</p>
				<p>с 08:00 до 22:00 в будни,
с 09:00 до 21:00 в субботу и воскресенье.</p>
				<p class="p-title">Запись на прием</p>
				<p>В «Sanat Clinic» прием специалистов и оказание медицинских услуг осуществляется по предварительной записи. Записаться можно по круглосуточному многоканальному телефону +7 (778) 788-90-70,  а также с помощью формы записи на сайте или при обращении в регистратуру к медицинскому регистратору. При наличии свободного времени у специалиста возможен прием без предварительной записи.</p>
				<p class="p-title">Прием пациентов</p>
				<p>Прием пациентов осуществляется при наличии документа, удостоверяющего личность (паспорт); при оказании услуг несовершеннолетним (дети до 18 лет) – обязательно сопровождение одним из родителей с предъявлением его паспорта и свидетельства о рождении ребенка. Родственники и третьи лица при сопровождении несовершеннолетнего должны иметь нотариально заверенное согласие родителей или законных представителей.</p>
				<p class="p-title">Оформление документации</p>
				<p>При первичном обращении с пациентом или его законным представителем заключается договор об оказании платных медицинских услуг, со стороны пациента подписывается информированное добровольное согласие на медицинское вмешательство, заявление о предоставлении информации по электронной почте и оформляется амбулаторная карта. Амбулаторная карта является собственностью клиники и хранится в регистратуре либо в архиве. Для надлежащего оформления документов Пациенту следует прибыть в клинику за 15 минут до начала приема.
В случаях отказа от подписания договора и добровольного информированного согласия на медицинское вмешательство клиника вправе отказать в приеме.</p>
			</div>
		</div>
	</div>
</section>

<?php require 'vendor/tpl/footer.php' ?>