<?php 
$title = "О клинике";
require 'vendor/tpl/header.php'
?>
<section id="about-sanat">
	<div class="container">
		<div class="row">
			<div class="h2-titles">
        		<h2>О клинике</h2>
      		</div>
		</div>
		<div class="row">
			<div class="col-md-12">
				<p>SANAT CLINIC - это многопрофильный медицинский центр, предоставляющий широкий спектр медицинских услуг. В состав нашего медицинского центра входят врачи с большим опытом работы, которые внимательно относятся к каждому своему пациенту.  </p>
			</div>
		</div>
		
		<div class="row">
			<div class="col-md-4">
				<img class="img-fluid" src="img/sanat-service.jpeg">
			</div>
			<div class="col-md-8">
				<p class="p-title">Квалификация врачей</p>
				<p>Мы заботимся о том, чтобы в наших медицинских центрах работали чуткие, внимательные, а главное – квалифицированные врачи. Поэтому мы регулярно проводим обучающие мероприятия, круглые столы и семинары для сотрудников. В учебном центре компании читают лекции ведущие специалисты в области медицины. Кроме того, наши специалисты проходят подготовку в лучших отечественных и зарубежных образовательных учреждениях, принимают участие в научно-практических конференциях, активно занимаются научной деятельностью.</p>
				<p class="p-title">Организация работы</p>
				<p>Мы организовали работу таким образом, чтобы пациент мог без проблем записаться к врачу и получить внимательное отношение, индивидуальный подход и квалифицированную медицинскую помощь. Записаться на прием можно как по телефону круглосуточного контакт-центра, так и через форму онлайн-записи.</p>
				<p>Наши врачи освобождены от бумажной работы и готовы уделить пациенту все свое время, подробно выслушать каждого и тщательно определить порядок лечения. Отличное оснащение клиник и собственная клиническая лаборатория позволяют сразу же провести необходимые обследования.</p>
				<p class="p-title">
				Мы развиваемся, потому что знаем — наше дело и наша работа нужны обществу, ведь мы заботимся о здоровье людей, чье благополучие для нас всегда в приоритете!</p>
			</div>
		</div>
		<div class="row">
			<p class="service-info">Наша клиника находится по адресу г. Шымкент, ул. Туркестанская 2/4Б , телефон: +7 (778) 788-90-70</p>
		</div>
	</div>
	
	
</section>

<?php require 'vendor/tpl/footer.php' ?>