<?php
	$title = "Акции";
	require 'vendor/tpl/header.php' ?>
<section id="about-sanat">
	<div class="container">
		<div class="row">
			<div class="h2-titles">
        		<h2>УЗИ скрининг детям до 1 года</h2>
      		</div>
		</div>
		<div class="row">
			<div class="col-md-6">
				<img class="img-fluid" src="img/child.jpg">
			</div>
			<div class="col-md-6">
				<p>УЗИ – один из самых безопасных, доступных и информативных методов диагностики, который применяется в современной педиатрии. Данный метод основан на свойствах ультразвука отражаться при прохождении границ между различными средами. На основании данных, полученных с помощью отраженных волн, создается изображение внутренних органов ребенка, по которому врач может судить об их состоянии.</p>
				<p class="p-title">В программу входит:</p>
				<ul>
					<li>УЗИ органов брюшной полости;</li>
					<li>УЗИ почек;</li>
					<li>УЗИ тазобедренных суставов;</li>
					<li>УЗИ почек;</li>
				</ul>
			</div>
		</div>
		<div class="row">
			<div class="col">
				<p class="p-title"> Зачем Вам это нужно?</p>
				<p>УЗИ скрининг детям до 1 года жизни позволяет составить полную «карту здоровья» ребенка уже в первые месяцы его жизни. Это необходимо, прежде всего, для раннего выявления врожденных пороков развития и травм, полученных ребенком в процессе родов.</p>
				<p>Запишитесь на прием!</p>
				
			</div>
		</div>
	</div>
</section>


<?php require 'vendor/tpl/footer.php' ?>