<?php
	$title = "Услуги";
	require 'vendor/tpl/header.php' ?>
    <section id="faq">
  <div class="container">
    <div class="row">
      <div class="faq-form">
        <div class="row">
          <div class="col-md-3">
            <div class="list-group" id="list-tab" role="tablist">
				<p class="menu-title">Направления</p>
             	<a class="list-group-item active"  data-toggle="list" href="#contentUZI">Ультразвуковое исследование</a>
          	  	<?php 
		
                  	$datas = GetSpecs();
                  	for ($i=0; $i < 7 ; $i++){
					if($i != 4 && $i !=3){
                  ?>
                    <a class="list-group-item" data-toggle="list" href="#sp-<?php echo $datas[$i]["Код специальности"] ?>">
				  <?php 
					
                    echo $datas[$i]["Наименования"];
					}
				  ?></a>
                  <?php } ?>
            </div>
          </div>
          <div class="col-md-9">
            <div class="tab-content" id="nav-tabContent">
              <div class="tab-pane fade show active" id="contentUZI" role="tabpanel">
                <p class="big-title">Ультразвуковое исследование</p>
                <div id="accordion">
                  <div class="card">
                    <div class="card-header" id="headingOne">
                      <h5 class="mb-0">
                        <button class="btn btn-link" data-toggle="collapse" data-target="#coll1">
                         Ультразвуковое исследование органов в клинике
                        </button>
                      </h5>
                    </div>
                    <div id="coll1" class="collapse show" data-parent="#accordion">
                      <div class="card-body">
						  <p class="p-title">УЗИ: безопасная диагностика состояния здоровья</p>
						  <p>
						  Диагностика с помощью ультразвука является одним из самых безопасных и объективных видов исследования. УЗИ назначается в целях профилактики и выявления различных заболеваний на ранних стадиях. Этот метод обследования эффективен для уточнения диагноза, планового контроля за беременностью, обследования детей.
						  </p>
						  <p>
							Ультразвуковое исследование проводится после консультации с профильным врачом или самостоятельно, в случае, когда возникают тревожные симптомы. Однако специалисты рекомендуют не дожидаться появления болезней, а искоренять их в самом зачатке. Для этого достаточно раз в год проходить УЗИ важных органов и систем организма.
						  </p>
						  <p class="p-title">
						  Клиника "Sanat Clinic" ‑ отвечает всем необходимым критериям.
						  </p>
						 <ul>
							 <li>УЗИ диагностика осуществляется квалифицированными специалистами.</li>
							 <li>УЗИ аппараты клиники отвечают современным требованиям, предъявляемым к медицинскому оборудованию.</li>
							 <li>Результаты исследования выдаются на руки пациенту в течение нескольких минут.</li>
							 <li>Комфортные условия обслуживания, отсутствие очередей, индивидуальный подход врачей к каждому пациенту.</li>
						  </ul>
						  	  <p class="p-title">
						  В клинике "Sanat Clinic" с помощью УЗИ исследуются такие органы:
						  </p>
						 <ul>
   <?php 
					$services = 105;
                  	$datas = GetServiceList($services);
                  	for ($i=0; $i < 12 ; $i++){
                  ?>
                    <li>
				  <?php 
                    echo $datas[$i]["Наименования"];
				  ?></li>
                  <?php } ?>
						  </ul>
						  <p class="service-info"> 
						  Наша клиника находится по адресу г. Шымкент, ул. Туркестанская 2/4Б , телефон: +7 (778) 788-90-70
						  </p>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
              <div class="tab-pane fade" id="sp-101" role="tabpanel">
                <p class="big-title">Кардиология</p>
                <div id="accordion">
                  <div class="card">
                    <div class="card-header" id="headingOne">
                      <h5 class="mb-0">
                        <button class="btn btn-link" data-toggle="collapse" data-target="#coll1">
                          Консультация врача-кардиолога в клинике "Sanat Clinic"
                        </button>
                      </h5>
                    </div>
                    <div id="coll1" class="collapse show" data-parent="#accordion">
                      <div class="card-body">
						  <p class="p-title">
						  Консультация врача-кардиолога в "Sanat Clinic"
						  </p>
						  <p>
						  Кардиология – раздел медицины, посвященный изучению механизмов лечения, реабилитации и предупреждения развития различных заболеваний сердечно-сосудистой системы.
						  </p>
						   <p>
						  Современные достижения в области бобы с распространением патологий сердца позволяют снизить процент смертности от инфарктов миокарда. Медики сегодня располагают широким спектром методик и медикаментов, способных лечить болезни ишемического и гипертонического характера в самом начале их возникновения. Одно из главных условий успешной терапии - своевременная постановка диагноза и назначение эффективного лечения.
						  </p>
						   <p>
						  Одним из ключевых факторов поддержания здоровья являются регулярные консультации и профилактические осмотры у компетентного специалиста-кардиолога.
						  </p>
						  <p class="p-title">
						  Как проходит осмотр у кардиолога
						  </p>
						  <p>На первичном осмотре врач собирает анамнез пациента, анализирует его жалобы, уточняет, есть ли наследственные факторы, расспрашивает об образе жизни человека. Затем происходит осмотр во время которого проводится прослушивание тонов сердца.</p>
						  <p>Для подтверждения или исключения присутствия заболеваний  сердца врач может назначить дополнительные исследования:</p>
						  <ul>
							  <li>ЭКГ;</li>
							  <li>УЗИ сердца;</li>
							  <li>холтеровское мониторирование;</li>
							  <li>дуплексное сканирование кровеносных сосудов;</li>
							  <li>мониторинг артериального давления в течение суток;</li>
							  <li>общий и биохимический анализ крови.</li>
						  </ul>
						  <p>Медицинский центр Sanat Clinic обладает современным диагностическим оборудованием, позволяющим точно определять заболевания сердечно-сосудистой системы и пресекать их развитие на ранних этапах возникновения.</p>
						  <p>Записаться к кардиологу можно связавшись с консультантами клиники по номерам телефонов, указанных на сайте клиники.</p>
						  <p class="service-info"> 
						  Наша клиника находится по адресу г. Шымкент, ул. Туркестанская 2/4Б , телефон: +7 (778) 788-90-70
						  </p>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
			 <div class="tab-pane fade" id="sp-102" role="tabpanel">
                <p class="big-title">Урология</p>
                <div id="accordion">
                  <div class="card">
                    <div class="card-header" id="headingOne">
                      <h5 class="mb-0">
                        <button class="btn btn-link" data-toggle="collapse" data-target="#coll1">
                          Основные направления
                        </button>
                      </h5>
                    </div>
                    <div id="coll1" class="collapse show" data-parent="#accordion">
                      <div class="card-body">
						  <p class="p-title">
						  Консультация врача уролога
						  </p>
						  <p>
						  Уролог - это врач, который занимается диагностикой, лечением и профилактикой заболеваний мочевыделительной системы у женщин и мочеполовой сферы мужчин.
						  </p>
						  <p class="p-title">
						  Лечение воспалительных заболеваниями мочеполовой сферы и инфекций, передающихся половым путем:
						  </p>
						  <ul>
							  <li>Мочекаменная болезнь;</li>
							  <li>Хронический и острый пиелонефрит;</li>
							  <li>Хронический цистит;</li>
							  <li>Инфекции, передающиеся половым путем (хламидиоз, уреа и микоплазмоз, гарднерелез);</li>
							  <li>Новообразования мочеполовой системы.</li>
						  </ul>
						    <p class="p-title">
						 	Андрология:
						  </p>
						  <ul>
							  <li>Хронический простатит;</li>
							  <li>Хронический уретрит;</li>
							  <li>Хронический цистит;</li>
							  <li>Орхоэпидимит и везикулиты;</li>
							  <li>Аденома предстательной железы (ДГПЖ);</li>
							  <li>Новообразования половых органов;</li>
							  <li>Эректильная дисфункция (нарушения эрекции);</li>
							  <li>Нарушения эякуляции.</li>
						  </ul>
						  <p class="service-info"> 
						  Наша клиника находится по адресу г. Шымкент, ул. Туркестанская 2/4Б , телефон: +7 (778) 788-90-70
						  </p>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
			<div class="tab-pane fade" id="sp-103" role="tabpanel">
                <p class="big-title">Гинекология</p>
                <div id="accordion">
                  <div class="card">
                    <div class="card-header" id="headingOne">
                      <h5 class="mb-0">
                        <button class="btn btn-link" data-toggle="collapse" data-target="#coll1">
                          Основные направления
                        </button>
                      </h5>
                    </div>
                    <div id="coll1" class="collapse show" data-parent="#accordion">
                      <div class="card-body">
						  <p class="p-title">
						  Консультация врача Гинеколога
						  </p>
						  <p>
						  Прием и консультация в Sanat Clinic, осуществляемое в современном семейном медицинском центре Sanat Clinic – это проведение всех необходимых обследований, включая УЗИ, сдача анализов, а в случае выявления заболеваний – назначение лечения.
						  </p>
						  <p class="p-title">
						  Осмотр гинеколога 
						  </p>
						<p>
						  Выбирая врача, важно найти опытного профессионала, которому можно доверить здоровье свое и будущего малыша.
						  </p>
						  <p>
						 	Чем раньше будут назначены необходимые анализы и обследования, темменьше риск упустить опасные патологии, способные оказать негативное влияние на плод.
						  </p>
						  <p>
						 Первый визит к гинекологу включает осмотр, УЗИ и анализ крови. На приеме будущая мама получает всю необходимую информацию о ведении беременности. Первичное экспресс-обследование необходимо для подтверждения факта наступления беременности. На этой стадии важно определить срок зачатия и исключить наличие внематочного расположения эмбриона. После первого визита к врачу беременной назначается ряд дополнительных анализов и посещение других специалистов.
						  </p>
						    <p class="p-title">
						 	Для отслеживания здоровья мамы и плода назначаются следующие исследования:
						  </p>
						  <ul>
							  <li>Общий анализ мочи.</li>
							  <li>Мазок из влагалища для выявления или исключения наличия воспалительных процессов и инфекций.</li>
							  <li>Анализы крови: клинический, на определение группы и резус-фактора.</li>
							  <li>Кровь на гепатиты В, С, сифилис и ВИЧ-инфекции.</li>
							  <li>Кровь на TORCH-инфекции.</li>
							  <li>Анализ крови на уровень глюкозы и свертываемость.</li>
						  </ul>
						  <p class="service-info"> 
						  Наша клиника находится по адресу г. Шымкент, ул. Туркестанская 2/4Б , телефон: +7 (778) 788-90-70
						  </p>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
				<div class="tab-pane fade" id="sp-106" role="tabpanel">
                <p class="big-title">Терапия</p>
                <div id="accordion">
                  <div class="card">
                    <div class="card-header" id="headingOne">
                      <h5 class="mb-0">
                        <button class="btn btn-link" data-toggle="collapse" data-target="#coll1">
                          Прием терапевта
                        </button>
                      </h5>
                    </div>
                    <div id="coll1" class="collapse show" data-parent="#accordion">
                      <div class="card-body">
						  <p class="p-title">
						  Прием терапевта в Sanat Clinic
						  </p>
						  <p>
						  В клинике принимают опытные специалисты экспертного класса. Их знания позволяют проводить оказывать квалифицированную помощь .
						  </p>
						  <p>
						  Соблюдая рекомендации доктора о профилактических мерах, пациенты могут избежать повторного развития заболевания.
						  </p>
						  <p class="p-title">
						  Что входит в услуги терапевта 
						  </p>
						  <ul>
							  <li>Диагностика и построение плана терапии</li>
							  <li>Популяризация ЗОЖ, профилактика различных патологий;</li>
							  <li>Направление больных на прохождение анализов, к профильным специалистам по показаниям;</li>
							  <li>Оформление документов для прохождения лечения в домах отдыха, санаториях.</li>
						  </ul>
						  <p>
							  В клинике Sanat Clinic вас обслужат доброжелательные и компетентные терапевты, которые готовы в удобное для вас время провести консультацию.
						  </p>
						  <p class="service-info"> 
						  Наша клиника находится по адресу г. Шымкент, ул. Туркестанская 2/4Б , телефон: +7 (778) 788-90-70
						  </p>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
			<div class="tab-pane fade" id="sp-107" role="tabpanel">
                <p class="big-title">Неврология</p>
                <div id="accordion">
                  <div class="card">
                    <div class="card-header" id="headingOne">
                      <h5 class="mb-0">
                        <button class="btn btn-link" data-toggle="collapse" data-target="#coll1">
                          Прием невропатолога
                        </button>
                      </h5>
                    </div>
                    <div id="coll1" class="collapse show" data-parent="#accordion">
                      <div class="card-body">
						  <p class="p-title">
						  Консультация врача невропатолога
						  </p>
						  <p>
              Наши неврологи – специалисты с многолетним опытом. Чтобы вы были здоровы и радовались жизни, они постоянно приобретают новые знания, навыки на специализированных курсах и обмениваются опытом с российскими и зарубежными коллегами. В развитых странах Запада уже на протяжении многих лет существуют клиники, специализирующиеся на лечении исключительно болевых синдромов, в том числе, и головной боли. 							 </p>
						 <p>
                        В нашей клинике применен системный подход к проблеме головной боли, что делает необходимым широкое использование лечебно-диагностических технологий в тех разделах медицины, в которых головная боль может быть одним из симптомов системного заболевания. 
						  </p>
						<p>  
                        Системный подход к лечебно-диагностическому процессу подразумевает привлечение к обследованию и лечению специалистов в различных областях медицины: невропатолога, терапевта, эндокринолога, офтальмолога, ЛОРа, психолога, иглорефлексотерапевта, остепата или др. Иными словами, наша клиника – это учреждение, специализирующееся на диагностике и лечении больных с головной болью, невзирая на причины, ее вызывающие. Такая клиническая идеология позволяет добиться значительно лучших результатов лечения, о чем свидетельствуют результаты нашей многолетней клинической деятельности.
						  </p>
						  <p class="p-title">
						  В стоимость первичной консультации входят следующие обследования:
						  </p>
						  <ul>
							  <li>врач в беседе с пациентом подробно расспрашивает о жалобах, собирает анамнез (историю развития заболевания, жизни), проводит неврологический осмотр.</li>
							  <li>доктор ставит предварительный диагноз и назначает, в случае необходимости, дополнительные исследования. </li>
							  <li>пациент получает рекомендации по лечению, питанию, режиму.</li>
							  <li>в случае необходимости, проводится лечебно-медикаментозная блокада (оплачивается отдельно).</li>
						  </ul>
						  <p>
							  В клинике Sanat Clinic вас обслужат доброжелательные и компетентные терапевты, которые готовы в удобное для вас время провести консультацию.
						  </p>
						  <p class="service-info"> 
						  Наша клиника находится по адресу г. Шымкент, ул. Туркестанская 2/4Б , телефон: +7 (778) 788-90-70
						  </p>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</section>

<?php require 'vendor/tpl/footer.php' ?>